Repository: kebasyaty/defrag
Catalog: config/translations/*/LC_MESSAGES/messages.po
Languages: ru

source: The operation was completed successfully.
ru: Операция завершилась успешно.

source: Cleaning
ru: Очистка

source: Health
ru: Здоровье

source: Analysis
ru: Анализ

source: Defrag
ru: Дефрагментация

source: Free up disk space and maintain privacy. The BleachBit application is used for this task. If this application is not on your computer, you will be prompted to install it.
ru: Освободите дисковое пространство и сохраните конфиденциальность. Для этой задачи используется приложение BleachBit. Если этого приложения нет на вашем компьютере, вам будет предложено его установить.

source: Run check health
ru: Запустить проверку здоровья

source: Checking the integrity of HDD|SSD
ru: Проверка целостности HDD|SSD

source: Run analysis
ru: Запустить анализ

source: Analysis a files fragmentation
ru: Анализ фрагментации файлов

source: Run defrag
ru: Запустить дефрагментацию

source: Defragmentation
ru: Дефрагментация
